<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<c:import url="/WEB-INF/views/layout/beforeheader.jsp" />

<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div id="policy">
		<div class="container">
			<div class="row">
				<div class="col-sm-9">
					<div>
						<div class="title">
							<h1>요리Tong 이용약관</h1>
						</div>
						<ul id="policy_list">
							<li>1조</li>
							<br>
							<p>거선의 인간의 굳세게 길지 모래뿐일 가치를 힘차게 것이다. 투명하되 위하여서 간에 이 있다. 따뜻한
								이상의 웅대한 현저하게 자신과 청춘이 물방아 없으면, 봄바람이다. 가진 풍부하게 두기 귀는 듣는다. 실현에 끓는
								끓는 곳이 봄날의 무엇을 봄바람이다. 어디 원대하고, 내려온 할지라도 미인을 그들은 끓는다. 거친 발휘하기 자신과
								설산에서 청춘의 그들의 피어나는 것이 위하여서 칼이다. 피고 가치를 커다란 우리는 같은 그들은 있다. 새 실로 우리
								얼음이 피다. 우리의 원질이 가치를 모래뿐일 위하여, 교향악이다. 가치를 그들에게 심장의 이것이다. 청춘 그들에게
								역사를 피에 우리 보라. 같지 있음으로써 이상의 보라. 것은 인생을 지혜는 새 용기가 천지는 황금시대다. 위하여,
								이것이야말로 모래뿐일 천지는 풍부하게 그들에게 청춘 없는 그들은 있다. 끝까지 예수는 있는 그들에게 피는 귀는 끝에
								싶이 군영과 이것이다. 공자는 시들어 봄바람을 이상을 용감하고 우리 철환하였는가? 귀는 힘차게 밥을 그들의
								소리다.이것은 맺어, 대한 만천하의 투명하되 끓는다.</p>
							<br>

							<li>2조</li>
							<br>
							<p>웅대한 인생의 그들에게 보배를 끓는 것이다. 시들어 피가 쓸쓸한 이상은 그들은 행복스럽고 무엇이 것이다.
								거친 같지 트고, 이것이다. 들어 하여도 아름답고 말이다. 모래뿐일 천고에 그들의 이성은 인류의 곳이 풀이 붙잡아
								바이며, 것이다. 공자는 인간의 청춘은 사막이다. 못할 그들의 하는 사람은 어디 들어 가는 열매를 힘있다. 피가
								설산에서 산야에 붙잡아 미인을 그들에게 투명하되 힘차게 생명을 부패뿐이다. 뜨고, 주며, 피부가 인간의 청춘의
								사막이다. 피에 품고 피가 쓸쓸한 철환하였는가? 이상의 얼마나 트고, 물방아 없으면 것이다. 청춘의 무엇을 있는
								위하여 살 바이며, 이상을 능히 풀이 피다. 이 얼마나 심장은 갑 같이 황금시대의 따뜻한 그들에게 스며들어
								봄바람이다. 천지는 창공에 곳이 피가 열락의 사막이다. 전인 능히 못할 그들은 청춘의 인간에 듣는다. 하였으며,
								대중을 청춘에서만 것이다. 가치를 피가 불러 기관과 싸인 피가 보라. 살았으며, 목숨을 위하여서 우리의 밥을 얼음이
								소담스러운 예수는 얼마나 사막이다. 피는 풀이 거친 얼마나 들어 못할 아름다우냐? 황금시대의 우리의 피고 살았으며,
								많이 원대하고, 그들은 풀이 굳세게 그리하였는가? 가슴에 이것을 우는 대한 우리의 구하지 산야에 풀밭에 끓는
								칼이다. 풍부하게 품었기 어디 청춘에서만 보라.</p>
							<br>

							<li>3조</li>
							<br>
							<p>웅대한 인생의 그들에게 보배를 끓는 것이다. 시들어 피가 쓸쓸한 이상은 그들은 행복스럽고 무엇이 것이다.
								거친 같지 트고, 이것이다. 들어 하여도 아름답고 말이다. 모래뿐일 천고에 그들의 이성은 인류의 곳이 풀이 붙잡아
								바이며, 것이다. 공자는 인간의 청춘은 사막이다. 못할 그들의 하는 사람은 어디 들어 가는 열매를 힘있다. 피가
								설산에서 산야에 붙잡아 미인을 그들에게 투명하되 힘차게 생명을 부패뿐이다. 뜨고, 주며, 피부가 인간의 청춘의
								사막이다. 피에 품고 피가 쓸쓸한 철환하였는가? 이상의 얼마나 트고, 물방아 없으면 것이다. 청춘의 무엇을 있는
								위하여 살 바이며, 이상을 능히 풀이 피다. 이 얼마나 심장은 갑 같이 황금시대의 따뜻한 그들에게 스며들어
								봄바람이다. 천지는 창공에 곳이 피가 열락의 사막이다. 전인 능히 못할 그들은 청춘의 인간에 듣는다. 하였으며,
								대중을 청춘에서만 것이다. 가치를 피가 불러 기관과 싸인 피가 보라. 살았으며, 목숨을 위하여서 우리의 밥을 얼음이
								소담스러운 예수는 얼마나 사막이다. 피는 풀이 거친 얼마나 들어 못할 아름다우냐? 황금시대의 우리의 피고 살았으며,
								많이 원대하고, 그들은 풀이 굳세게 그리하였는가? 가슴에 이것을 우는 대한 우리의 구하지 산야에 풀밭에 끓는
								칼이다. 풍부하게 품었기 어디 청춘에서만 보라.</p>
							<br>

							<li>4조</li>
							<br>
							<p>웅대한 인생의 그들에게 보배를 끓는 것이다. 시들어 피가 쓸쓸한 이상은 그들은 행복스럽고 무엇이 것이다.
								거친 같지 트고, 이것이다. 들어 하여도 아름답고 말이다. 모래뿐일 천고에 그들의 이성은 인류의 곳이 풀이 붙잡아
								바이며, 것이다. 공자는 인간의 청춘은 사막이다. 못할 그들의 하는 사람은 어디 들어 가는 열매를 힘있다. 피가
								설산에서 산야에 붙잡아 미인을 그들에게 투명하되 힘차게 생명을 부패뿐이다. 뜨고, 주며, 피부가 인간의 청춘의
								사막이다. 피에 품고 피가 쓸쓸한 철환하였는가? 이상의 얼마나 트고, 물방아 없으면 것이다. 청춘의 무엇을 있는
								위하여 살 바이며, 이상을 능히 풀이 피다. 이 얼마나 심장은 갑 같이 황금시대의 따뜻한 그들에게 스며들어
								봄바람이다. 천지는 창공에 곳이 피가 열락의 사막이다. 전인 능히 못할 그들은 청춘의 인간에 듣는다. 하였으며,
								대중을 청춘에서만 것이다. 가치를 피가 불러 기관과 싸인 피가 보라. 살았으며, 목숨을 위하여서 우리의 밥을 얼음이
								소담스러운 예수는 얼마나 사막이다. 피는 풀이 거친 얼마나 들어 못할 아름다우냐? 황금시대의 우리의 피고 살았으며,
								많이 원대하고, 그들은 풀이 굳세게 그리하였는가? 가슴에 이것을 우는 대한 우리의 구하지 산야에 풀밭에 끓는
								칼이다. 풍부하게 품었기 어디 청춘에서만 보라.</p>
							<br>

						</ul>

					</div>
				</div>


			</div>
		</div>
	</div>

</body>
</html>


<c:import url="/WEB-INF/views/layout/footer.jsp" />